{
  "layout": {
    "product-name": "Badoone Диск",
    "explorer-link": "Мой диск",
    "logout": "Выйти",
    "login": "Войти",
    "search-placeholder": "Поиск…",
    "app-settings": "Настройки приложения",
    "user-menu": "Меню пользователя",
    "language": "Язык",
    "theme": "Тема",
    "theme-light": "Светлая",
    "theme-dark": "Тёмная",
    "with-love": "C ❤️ от",
    "no-page-error": "Страницы, которую ты ищешь, не существует"
  },

  "landing": {
    "open-drive": "Открыть Диск",
    "register": "Зарегистрироваться",
    "useful-functions": "Badoone Диск содержит множество полезных функций",
    "about-heading": "Простой и безопасный доступ к файлам",
    "about-body": "Вы можете хранить и передавать коллегам файлы и папки, а также работать над ними вместе с другими пользователями на компьютере или мобильном устройстве.",
    "warning-heading": "Встроенная защита от вредоносного ПО, спама и программ-вымогателей",
    "warning-body": "При предоставлении доступа к файлам Диск применяет шифрование, обеспечивая высокий уровень безопасности. Сервис проверяет передаваемые вам файлы и удаляет те из них, в которых обнаружены вредоносное ПО, спам, программы-вымогатели или фишинг. Диск – это облачный сервис, а значит он позволяет не хранить файлы локально и снижает риски для ваших устройств.",
    "coop-heading": "Приложения для эффективной совместной работы",
    "coop-body": "Диск интегрирован с сервисами Документы, Таблицы и Презентации – облачными приложениями для эффективной совместной работы в реальном времени.",
    "integration-heading": "Интеграция с инструментами и приложениями, с которыми уже работает ваша команда",
    "integration-body": "Диск совместим с технологиями, которыми пользуется ваша команда, и дополняет их. Для совместной работы над файлами Microsoft Office не требуется преобразовывать их в другие форматы. Вы можете редактировать и хранить файлы более чем 100 других типов, включая PDF, CAD и т. д.",
    "search-heading": "Google Search и технологии AI для быстрого решения рабочих задач",
    "search-body": "Специальные средства, реализованные в сервисе \"Диск\", обеспечивают непревзойденную скорость, эффективность и надежность поиска Google. А готовые фильтры для поиска помогают команде быстро находить нужные файлы.",
    "teams": "Благодаря сервису \"Диск\" тысячам компаний удалось существенно оптимизировать свою работу",
    "teams-salesforce": "У меня никогда не бывает проблем с поиском нужного документа. Все файлы хранятся на Диске, и я могу пользоваться им где угодно. Это очень удобно.",
    "teams-cardinal": "Многие участники команды были уже знакомы с Диском и успели оценить его удобство, поэтому мы перешли на него быстро и без особых усилий.",
    "teams-ibotta": "Для нас очень важна совместная работа в режиме реального времени. Если лишить наших сотрудников Google Документов и Диска, возникнет настоящая неразбериха.",
    "teams-atb": "Благодаря технологии искусственного интеллекта компании Google удалось значительно увеличить эффективность средств для совместной и индивидуальной работы. Теперь сотрудники могут сосредоточиться на обслуживании клиентов и меньше отвлекаться на рутинные задачи."
  },

  "explorer": {
    "driver": "Диск",
    "search": "Поиск на Диске",
    "create": "Создать",
    "mydrive": "Мой диск",
    "important": "Помеченные",
    "cart": "Корзина",
    "storage": "Хранилище",
    "byumore": "Купить больше места",
    "use": "Использовано",
    "bytes": "Байт",
    "kb": "КБ",
    "mb": "МГ",
    "gb": "ГБ",
    "of": "из",
    "createdir": "Создать папку",
    "fileupload": "Загрузить файлы",
    "dirupload": "Загрузить папку",
    "newdir": "Новая папка",
    "dirname": "Без названия",
    "cancel": "Отмена",
    "dropfile": "Положите файл чтобы загрузить в:",
    "filename": "Имя",
    "owner": "Хозяин",
    "modified": "Последнее изменение",
    "size": "Размер",
    "rename": "Переименовать",
    "newname": "Новое имя"
  }
}
